const projectsData = [
  {
    title: 'প্রকল্প এক',
    description: `সাধারণত বাংলাদেশের প্রেক্ষাপটে চিকিৎসা বিজ্ঞানের বর্তমান শাখা অর্থোপেডিক্স, নিউরোলজি, ফিজিওথেরাপিতে
    কোন সমস্যার(উদাহরনস্বরূপ, কাঁধে ব্যথা) শুধুমাত্র গাঠনিক সমস্যার কথায় চিন্তা করা হয় এবং তদানুযায়ী
    চিকিৎসা দেয়া হয়। সেবা গ্রহণকারী তাতে আরাম বোধ করেন ঠিকই কিন্তু কিছুদিন পরে সমস্যা ফিরে আসে। এভাবে
    চলতে থাকলে পরবর্তীতে সেন্ট্রাল নার্ভাস সিস্টেমে পরিবর্তন আসে মোটর প্যাটার্ন পরিবর্তিত হয়ে যায় এবং সমস্যা
    জটিলরূপ ধারণ করে। এর সমাধান হলো ফাংশনাল দিকটাও সমান গুরুত্ব দেওয়া।`,
    imgSrc: '/static/images/project1.png',
    href: 'https://www.facebook.com/profile.php?id=100008307650498',
  },
  {
    title: 'প্রকল্প দুই',
    description: `এরকম কারণ দর্শানো স্ট্রোক বা প্যারালাইসিস ভূগা মানুষদের জন্য জরুরী এবং তাদের ক্ষেত্রে নতুন নিউরাল
    পাথওয়ে তৈরি করা বেশিরভাগ ক্ষেত্রেই বেশ কঠিনসাধ্য। এসব ক্ষেত্রে সঠিক মাত্রার মোটর কন্ট্রোল থিওরির যথাযথ
    প্রয়োগ সমস্যাগ্রস্ত মানুষদের সর্বোচ্চ স্বাভাবিক জীবনে ফিরিয়ে আনা।`,
    imgSrc: '/static/images/project2.png',
    href: 'https://www.facebook.com/profile.php?id=100008307650498',
  },
]

export default projectsData
